Repository: DimaYashchyshyn/Test1898
Catalog: Übersetzung-omegat.tmx
Source language: en
Languages: de

source: New courses are available
de: Neue Kurse stehen zur Verfügung

source: New feedback message for "%content_item_title%"
de: Neue Feedback-Mitteilung in "%content_item_title%"

source: New messages
de: Neue Mitteilung

source: No attempts left
de: Keine Versuche mehr möglich

source: No attempts remain
de: Sie haben keine Versuche mehr

source: No badges
de: Keine Badges

source: No certificates
de: Keine Zertifikate

source: No chats yet
de: Bisher noch keine Chats vorhanden

source: No courses
de: Keine Kurse:

source: No discussions
de: Keine Foren

source: No events scheduled
de: Keine Termine geplant

source: No file selected
de: Keine Datei ausgewählt

source: No more attempts left
de: Keine Versuche mehr möglich

source: No more attempts left.
de: Keine Versuche mehr möglich.

source: No new notifications
de: Keine neuen Benachrichtigungen

source: No points earned
de: Keine Punkte gesammelt

source: No users found.
de: Keine Nutzer gefunden.

source: No users in the leaderboard
de: Keine Nutzer in der Rangliste

source: Noch kein Account?
de: Noch kein Benutzerkonto?

source: Notification
de: Benachrichtigungen

source: Notifications
de: Benachrichtigungen

source: Number of participants
de: Anzahl der Teilnehmer

source: Nächstes
de: Weiter

source: Nötige Punktzahl, um zu bestehen
de: Fü das Bestehen notwendige Punktzahl

source: Oct
de: Okt

source: October
de: Oktober

source: Organization
de: Organisation

source: Organizer
de: Organisator

source: Organizer: %ORGANIZER%
de: Organisator: %ORGANIZER%

source: Overdue since %date%
de: Fällig seit %date%

source: Page
de: Seite

source: Paid content
de: Bezahlte Inhalte

source: Participants
de: Teilnehmer

source: Passwort ist zu lang (max %max_length% characters)
de: Das Passwort ist zu lang (max %max_length% Zeichen)

source: Pending Review
de: Begutachung noch ausstehend

source: Pending approval
de: Ausstehende Freigabe

source: Persönliche Information
de: Persönliche Informationen

source: Please <a href="javascript:void(0);" class="is_restore_account_msg" id="feedback" title="">contact the system administrator</a> for assistance
de: Wenn Sie Unterstützung brauchen, bitte <a href="javascript:void(0);" class="is_restore_account_msg" id="feedback" title="">kontaktieren Sie den System-Administrator</a>

source: Please <a href="javascript:void(0);" class="is_restore_account_msg" id="feedback">contact the system administrator</a> for assistance.
de: Für Unterstützung bitte <a href="javascript:void(0);" class="is_restore_account_msg" id="feedback">den System-Administrator kontaktieren</a>.

source: Please buy <strong>"%contentTitle%"</strong> to view it.
de: Bitte kaufen Sie <strong>"%contentTitle%"</strong>, wenn Sie Zugang erhalten wollen.

source: Please change email or login.
de: Bitte ändern Sie die E-Mail-Adresse oder die Log-in-Daten.

source: Please check if the email address is correct.
de: Bitte überprüfen Sie, ob die E-Mail-Adresse korrekt ist.

source: Please choose another one.
de: Bitte wählen Sie eine andere.

source: Please complete the course <strong>%contentTitle%</strong>
de: Please schließen Sie den Kurs <strong>%contentTitle%</strong> ab

source: Please complete the learning path <strong>%contentTitle%</strong>
de: Please schließen Sie den Lernpfad <strong>%contentTitle%</strong> ab

source: Please contact <a href="javascript:void(0);" class="is_restore_account_msg" id="feedback" title="">the administrator.</a>
de: Bitte kontaktieren Sie<a href="javascript:void(0);" class="is_restore_account_msg" id="feedback" title="">den Administrator.</a>

source: Please contact our <a href="%support_link%" title="iSpring Products Support">Support Team</a>.
de: Bitte kontaktieren Sie unser<a href="%support_link%" title="iSpring Products Support">Support Team</a>.

source: Please enter the code to log in to the system
de: Bitte geben Sie den Code ein um sich in das System einzuloggen

source: Please open the course in a learning path.
de: Bitte öffnen Sie den Kurs innerhalb eines Lernpfads.

source: Please refresh the page.
de: Bitte laden Sie die Seite neu.

source: Please reload the page and try again.
de: Bitte laden Sie die Seite neu und versuchen Sie es erneut.

source: Please select a leaderboard
de: Bitte wählen Sie eine Rangliste

source: Please try again later.
de: Bitte versuchen Sie es später noch einmal.

source: Please try again.
de: Bitte versuchen Sie es erneut.

source: Please upgrade your plan to allow more learners.
de: Mit einem Upgrade können Sie mehr Teilnehmer aufnehmen.

source: Please use <a href="%reset_password_url%" title="">this form</a> to reset password or <a href="javascript:void(0);" id="feedback" title="">contact administrator</a> for assistance.
de: Bitte nutzen Sie <a href="%reset_password_url%" title="">dieses Formular</a> um Ihr Passwort zu erneuern oder wenn Sie Unterstützung brauchen, <a href="javascript:void(0);" id="feedback" title="">kontaktieren Sie den Administrator</a>.

source: Please wait while the course is being loaded...
de: Bitte warten Sie, bis der Kurs geladen ist.

source: Please, reload the page
de: Bitte laden Sie die Seite erneut

source: Points (%points%)
de: %points% Punkte

source: Private Content Viewing Error
de: Fehler (privater Content)

source: Public Content Viewing Restricted
de: Inhalte nur eingeschränkt einsehbar

source: Question about
de: Fragen zu

source: Question about learning path
de: Fragen zum Lernpfad

source: Rating is empty
de: Bewertungen sind leer

source: Read
de: gelesen

source: Recommended&nbsp;size: 75&nbsp;x&nbsp;75&nbsp;px;&#13;&#10;PNG,&nbsp;JPG,&nbsp;GIF
de: Empfohlene&nbsp;Größe: 75&nbsp;x&nbsp;75&nbsp;px;&#13;&#10;PNG,&nbsp;JPG,&nbsp;GIF

source: Registration was cancelled.
de: Die Anmeldung wurde abgebrochen

source: Registrieren
de: Anmelden

source: Registrierung
de: Anmeldung

source: Registrierung vollständig
de: Anmeldung vollständig

source: Removed
de: entfernt

source: Request for "%COURSE_TITLE%" course approved
de: Anfrage für Kurs "%COURSE_TITLE%" genehmigt

source: Request for "%COURSE_TITLE%" course declined
de: Anfrage für Kurs "%COURSE_TITLE%" abgelehnt

source: Request this course
de: Fordern Sie diesen Kurs an

source: Resend code <span class="resend_code_timer"></span>
de: Code erneut senden <span class="resend_code_timer"></span>

source: Results by Group
de: Ergebnisse nach Gruppe

source: Resume
de: Fortsetzene

source: Resume Course
de: Kurs wiederaufnehmen

source: Retry
de: Erneut versuchen

source: SSO link title
de: SSO Link

source: Sat
de: Sa

source: Saturday
de: Samstag

source: Search...
de: Suche...

source: Security check
de: Sicherhitskontrolle

source: Select a chat or click on %ICON% to start a new one
de: Wählen Sie einen Chat oder starten Sie einen neuen.

source: Select recipients
de: Wählen Sie die Empfänger aus

source: Selected file has invalid type.
de: Ausgewählte Datei ist ein ungültiges Format.

source: Selected file is empty.
de: Die gewählte Datei ist leer

source: Selected file is too large.
de: Die ausgewählte Datei ist zu groß

source: Show detailed report
de: Detaillierten Report anzeigen

source: Sie erhalten diese automatische Nachricht, weil Sie versucht haben, sich erneut mit einer E-Mail-Adresse zu regristrieren, für die bereits ein Konto existiert (%account_name%).
de: Sie erhalten diese automatische Nachricht, weil Sie versucht haben, sich mit einer E-Mail-Adresse zu regristrieren, für die bereits ein Konto existiert (%account_name%).

# Sie haben sich registriert für %account%. Ihr Account ist momentan inaktiv.
source: Sie haben sich registriert für %account%.\n\n\nIhr Account ist momentan inaktiv.
de: Sie haben sich registriert für %account%.\n\n\nIhr Benutzerkonto ist momentan inaktiv.

source: Sie können PNG oder GIF Bilder hochladen.
de: Sie können Bilder im Format PNG oder GIF hochladen.

# Sincerely, %SENDER%
source: Sincerely,\n%SENDER%\n
de: Mit freundlichen Grüßen,\n%SENDER%\n

source: Size
de: Größe

source: Someone has left a feedback message for "%content_item_title%".\n\nTo read the message and reply, please follow the link\n%link_to_comment%\n
de: Jemand hat eine Feedback-Mitteilung in "%content_item_title%" geschrieben.\n\nHier geht es zur Mitteilung (lesen und antworten):\n%link_to_comment%\n

source: Sorry, but we couldn't find this page
de: Leider konnten wir diese Seite nicht finden.

source: Sorry, but you can’t view this course now, as it has not started yet.
de: Leider können Sie den Kurs nicht anschauen, da er noch nicht begonnen hat.

source: Sorry, but you can’t view this course now, as it is already finished.
de: Leider können Sie den Kurs nicht mehr betreten, da er bereits beendet ist.

source: Sorry, something went wrong.
de: Entschuldigung, hier ist etwas falsch gelaufen.

source: Sorry, the event has already ended.
de: Der Termin ist leider bereits beendet..

source: Sorry, this course is temporarily unavailable
de: Dieser Kurs ist vorübergehend leider nicht verfügbar.

source: Sorry, we couldn't find a match.
de: Leider konnten nichts passendet.

source: Sorry, we couldn\'t find any chats matching your search
de: Wir konnten leider keine Chats mit Ihren Suchbegriffen finden.

source: Sorry, you can\'t send messages to this user because he or she has been removed from the system.
de: Sie können leider keine Nachrichten an diese/n Nutzer/in senden, da er/sie vom System entfernt wurde.

source: Sorry, you can\'t send messages to this user because he or she is unavailable.
de: Sie können leider keine Nachrichten an diese/n Nutzer/in senden, da er/sie nicht verfügbar ist.

source: Sorry, you can’t view this course
de: Leider können Sie diesen Kurs nicht anschauen

source: Sorry, you can’t view this course, as you’ve exceeded the maximum number of attempts.
de: Leider können Sie den Kurs nicht mehr betreten, da Sie die maximale Anzahl von Versuchen überschritten haben.

source: Sorry, your request to view %COURSE_TITLE% has been declined.\n\nFor details, contact your account administrator %ADMINISTRATOR_NAME%.\n
de: Ihre Anfrage für den Kurs %COURSE_TITLE% wurde leider abgelehnt.\n\nBitte kontaktieren Sie Ihren Administrator %ADMINISTRATOR_NAME% für mehr Details.\n

source: Spent:
de: Aufgewendet:

source: Start time
de: Beginn

source: Stop viewing
de: Anzeige abbrechen

source: Sun
de: So

source: Sunday
de: Sonntag

source: Test my connection
de: Testen Sie meine Verbindungen.

source: Thank you for your feedback!
de: Danke für Ihr Feedback!

source: The admin has changed your login
de: Der Administrator hat Ihre Log-in-Date geändert

source: The admin has changed your password
de: Der Administrator hat Ihr Passwort geändert

source: The admin has updated your email
de: Der Administrator hat Ihre E-Mail-Adresse geändert

source: The answer <strong>%title%</strong> is ready for evaluation
de: Die Antwort <strong>%title%</strong> kann ausgewertet werden

source: The assignment <strong>%contentTitle%</strong> has been accepted
de: Die Aufgabe <strong>%contentTitle%</strong> wurde akzeptiert

source: The assignment <strong>%contentTitle%</strong> hasn't been accepted
de: Die Aufgabe <strong>%contentTitle%</strong> wurde nicht akzeptiert

source: The attempt has not been saved due to a server error.
de: Der Versuch wurde aufgrund eines Server-Fehlers nicht gesichert.

source: The comment has not been saved due to a server error.
de: Der Kommentar wurde aufgrund eines Server-Fehlers nicht gesichert.

source: The course <strong>%contentTitle%</strong> has been assigned to you.
de: Ihnen wurde der Kurs <strong>%contentTitle%</strong> zugewiesen.

source: The course <strong>%contentTitle%</strong> is past the due date, and you can no longer access it
de: Der Kurs <strong>%contentTitle%</strong> ist abgelaufen und Sie haben keinen Zugang mehr

source: The course has already finished
de: Der Kurs ist bereits beendet

source: The course has been replaced
de: Der Kurs wurde ersetzt

source: The course has not started yet
de: Der Kurs hat noch nicht begonnen

source: The current version is not up to date.
de: Die derzeitige Version ist nicht aktuell.

source: The due date for the learning path <strong>%contentTitle%</strong> has passed
de: Die Frist für den Lernpfad <strong>%contentTitle%</strong> ist abgelaufen

source: The due date for the learning path <strong>%contentTitle%</strong> has passed, and you can no longer access it
de: Die Frist für den Lernpfad <strong>%contentTitle%</strong> ist abgelaufen und Sie haben keinen Zugang mehr

source: The event has already started.
de: Der Termin hat bereits begonnen.

source: The event is not started yet.
de: Der Termin hat noch nicht begonnen.

source: The event will start in
de: Der Termin startet in

source: The first chapter of the learning path must be completed until %FIRST_CHAPTER_DUE_DATE%\n
de: Das erste Kapitel des Lernpfads muss bis zum %FIRST_CHAPTER_DUE_DATE% abgeschlossen sein\n

source: The folder <strong>%contentTitle%</strong> has been assigned to you
de: Ihnen wurde der Ordner <strong>%contentTitle%</strong> zugewiesen.

source: The learning path <strong>%contentTitle%</strong> has been assigned to you
de: Ihnen wurde der Lernpfad <strong>%contentTitle%</strong> zugewiesen

# The learning path must be completed until %COMPLETION_DUE_DATE%
source: The learning path must be completed until %COMPLETION_DUE_DATE%\n
de: Der Lernpfad muss bis zum %COMPLETION_DUE_DATE% abgeschlossen sein\n

source: The maximum number of active imported users has been reached.
de: Die höchstmögliche Anzahl von importierten Nutzern ist erreicht.

source: The number of authorized users has reached the maximum limit.
de: Die maximale Anzahl von berechtigten Nutzern ist erreicht.

source: The page are you looking for no longer exists or has been moved
de: Die gesuchte Seite existiert nicht mehr oder wurde verschoben

source: The specified email and login are already in use.
de: Die angegebene E-Mail-Adresse und die Log-in-Daten werden bereits genutzt.

source: The training <strong>%offlineEventName%</strong> has already started
de: Das Training <strong>%offlineEventName%</strong> hat bereits begonnen

source: The training <strong>%offlineEventName%</strong> has been cancelled
de: Das Training <strong>%offlineEventName%</strong> wurde abgesagt

source: The training <strong>%offlineEventName%</strong> has been updated
de: Das Training <strong>%offlineEventName%</strong> wurde aktualisiert

source: The training <strong>%offlineEventName%</strong> starts on %startDate% at %startTime%
de: Das Training <strong>%offlineEventName%</strong> beginnt am %startDate% um %startTime%

source: The user account with this email address has been deleted from the system.
de: Das Benutzerkonto mit dieser E-Mail-Adresse wurde gelöscht.

source: There is a newer version of <strong>"%contentTitle%"</strong>.
de: Es gibt eine neuere Versoion von <strong>"%contentTitle%"</strong>.

source: This attempt has been added by administrator
de: Dieser Versuch wurde vom Administrator hinzugefügt

source: This attempt has been added by user
de: Dieser Versuch wurde vom Nutzer hinzugefügt

source: This course has been updated by the administrator.<br />It will be reassigned to you and will restart when you launch it.
de: Dieser Kurs wurde vom Administrator aktualisiert.<br />Er wird Ihnen erneut zugewiesen und startet neu, sobald Sie ihn aufrufen.

source: This file cannot be uploaded because upload limit has been exceeded (10 files maximum)
de: Diese Datei kann nicht hochgeladen werden,da das Upload-Limit überschritten ist. (10 files maximum)

source: This file cannot be uploaded due to server error
de: Diese Datei kann nicht hochgeladen werden aufgrund eines Server-Fehlers

source: This login is already in use
de: Dieses Log-in wird berits benutzt.

source: Thu
de: Do

source: Thursday
de: Donnerstag

source: Time
de: Uhrzeit

source: Timezone
de: Zeitzone

# To access the course, follow the link %VIEW_URL%
source: To access the course, follow the link\n%VIEW_URL%\n
de: Hier der Link zum Kurs\n%VIEW_URL%\n

# To access the course, please follow the link below: %VIEW_URL%
source: To access the course, please follow the link below:\n%VIEW_URL%\n
de: Hier geht es zum Kurs:\n%VIEW_URL%\n

source: To find out the event details, please follow this link: %INVITATION_LINK%
de: Hier der Link für mehr Termin-Informationen: %INVITATION_LINK%

source: To get your new password, please check your email, or <a href="%linkToAdminDialog%" title="%adminName%">contact the account administrator</a>.
de: Ihr neues Passwort finden Sie in Ihren E-Mails oder <a href="%linkToAdminDialog%" title="%adminName%">kontaktieren Sie Ihren Administrator</a>.

source: To get your new password, please check your email, or contact the account administrator</a>.
de: Ihr neues Passwort finden Sie in Ihren E-Mails oder kontaktieren Sie Ihren Administrator</a>.

source: To join the webinar follow the link below: %INVITATION_LINK%
de: Hier der Link zum Webinar: %INVITATION_LINK%

# To join the webinar follow the link below: %LINK%
source: To join the webinar follow the link below:\n%LINK%\n
de: Um am Webinar teilzunehmen, folgen Sie bitte dem untenstehendenden Link:\n%LINK%\n

# To open the chapter, follow the link: %VIEW_URL%
source: To open the chapter, follow the link:\n%VIEW_URL%\n
de: Hier geht es zum Kapitel:\n%VIEW_URL%\n

# To register for the webinar follow the link below: %LINK%
source: To register for the webinar follow the link below:\n%LINK%\n
de: Um am Webinar teilzunehmen, folgen Sie bitte dem untenstehendenden Link:\n%LINK%\n

source: To view <strong>"%contentTitle%"</strong>, please <a href="%contactAdminLink%" target="_blank">contact</a> your administrator.
de: Um <strong>"%contentTitle%"</strong> anzuschauen, <a href="%contactAdminLink%" target="_blank">kontaktieren</a> Sie bitte Ihren Administrator.

source: To view <strong>"%contentTitle%"</strong>, please contact your administrator.
de: Um<strong>"%contentTitle%"</strong> anzuschauen, kontaktieren Sie bitte Ihren Administrator.

source: Today
de: Heute

source: Topic: %OFFLINE_EVENT_TITLE%.\nDate and time: %DATE_AND_TIME%\n\nTo find out the event details, please follow this link:\n%INVITATION_LINK%\n\nAdd a reminder to my calendar:\n%ADD_TO_YOUR_OUTLOOK_CALENDAR%\n\nSincerely, %ORGANIZER%\n
de: Thema: %OFFLINE_EVENT_TITLE%.\nDatum und Uhrzeit: %DATE_AND_TIME%\n\nDetails zum Termin finden Sie hier:\n%INVITATION_LINK%\n\nTerminerinnerung im Kalender hinzufügen:\n%ADD_TO_YOUR_OUTLOOK_CALENDAR%\n\nMit freundlichen Grüßen, %ORGANIZER%\n

source: Trainings
de: Training

source: Tue
de: Die

source: Tuesday
de: Dienstag

source: Turn off
de: Abschalten

source: Turn on
de: Anschalten

# Um ihn zu nutzen, folgen Sie bitte folgendem Link:
source: Um ihn zu nutzen, folgen Sie bitte folgendem Link:\n
de: Folgen Sie bitte folgendem Link:\n

source: Unable to get data from the server.
de: Daten können vom Server nicht abgerufen werden.

source: Unfortunately, <strong>"%contentTitle%"</strong> cannot be viewed due to a server error.
de: Es tut uns leid, <strong>"%contentTitle%"</strong> ist wegen eines Server-Fehlers nicht zugänglich.

source: Unread
de: ungelesen

source: Upcoming events
de: Anstehende Termine

source: Updated
de: Aktualisiert

source: Updated info on "%OFFLINE_EVENT_TITLE%" training
de: Aktualisierte Information zu "%OFFLINE_EVENT_TITLE%"

source: Updated info on "%WEBINAR_TITLE%" webinar
de: Aktualisierte Information zum Webinar "%WEBINAR_TITLE%"

source: Uploaded files: %COUNT% (maximum 10)
de: Hochgeladene Dateien: %COUNT% (maximal 10)

source: User <strong>%userName%</strong> has registered for the webinar <strong>%webinarName%</strong>
de: Der Nutzer <strong>%userName%</strong> hat sich für das Webinar <strong>%webinarName%</strong> angemeldet

source: User Answer
de: Nutzer-Antwort

source: User Unavailable
de: Nutzer/in nicht verfügbar

source: User has requested access to "%content_item_title%".\n\nAccount: %account_url%\nUser: %user_info%\n
de: Nutzer hat Zugang beantragt zu "%content_item_title%".\n\nBenutzerkonto: %account_url%\nNutzer: %user_info%\n

source: User received a certificate of completion
de: Der Nutzer hat ein Abschlusszertifikat erhalten

source: User with the email <strong>%email%</strong> doesn\'t exist in the system.
de: Ein Nutzer mit der E-Mail-Adresse <strong>%email%</strong> existiert nicht.

source: User with this email already exists
de: Es gibt bereits einen Nutzer mit dieser E-Mail-Adresse.

source: User with this email already registered in <a href="%account_url_where_user_already_registered%" >\"%account_name_where_user_already_registered%\"</a>.
de: Ein Nutzer mit dieser E-Mal-Adresse ist bereits in <a href="%account_url_where_user_already_registered%" >\"%account_name_where_user_already_registered%\"</a>angemeldet.

source: User with this email can`t register in the account.
de: Nutzer mit dier E-Mail-Adresse können sich an diesem Konto nicht anmelden.

source: User with this login already registered in <a href="%account_url_where_user_already_registered%" >\"%account_name_where_user_already_registered%\"</a>.
de: Ein Nutzer mit diesen Log-in-Daten ist bereits in <a href="%account_url_where_user_already_registered%" >\"%account_name_where_user_already_registered%\"</a>angemeldet.

source: User with this login or email already exists.
de: Es gibt bereits einen Nutzer mit diesen Log-In Daten oder dieser E-Mail-Adresse.

source: User:
de: Nutzer:

source: Using this site means that you are agree with our use of cookies as described in our <a href="%privacy_policy_url%" target="_blank" title="Cookie Policy">Cookie Policy</a>
de: Durch die Nutzung dieser Website stimmen Sie unserem Gebrauch von Cookies zu, wie beschrieben in unserer <a href="%privacy_policy_url%" target="_blank" title="Cookie Policy">Cookie Policy</a>

source: Verfehlt
de: Nicht Bestanden

source: View All
de: Alle zeigen

source: View My Attempts
de: Meine Versuche anzeigen

source: Vorherig
de: Zurück

source: We are sorry, but your file cannot be removed due to a server error.
de: Es tut uns leid, aber Ihre Datei kann wegen eines Server-Fehlers nicht entfernt werden.

source: We are sorry, but your file cannot be uploaded due to a server error.
de: Es tut uns leid, aber Ihre Datei kann wegen eines Server-Fehlers nicht hochgeladen werden.

source: We use cookies to give you the best, more relevant browsing experience and improve our website.
de: Wir nutzen Cookies mit dem Ziel, das Webbrowsen für Sie auf unserer Seite zu optimieren und die Qualität unserer Website zu verbessern.

source: Webinar "%WEBINAR_TITLE%" started
de: Das Webinar "%WEBINAR_TITLE%" hat begonnen

source: Webinar <strong>%webinarName%</strong> %startDate% at %startTime% has been cancelled
de: Das Webinar <strong>%webinarName%</strong> am %startDate% um %startTime% wurde abgesagt

source: Webinar <strong>%webinarName%</strong> has already started
de: Das Webinar <strong>%webinarName%</strong> hat bereits begonnen

source: Webinar <strong>%webinarName%</strong> has been updated
de: Das Webinar <strong>%webinarName%</strong> wurde aktualisiert

source: Webinar <strong>%webinarName%</strong> starts on %startDate% at %startTime%
de: Das Webinar <strong>%webinarName%</strong> beginnt am %startDate% um %startTime%

source: Webinar Subject: %WEBINAR_TITLE%
de: Webinar-Thema: %WEBINAR_TITLE%

source: Webinar name
de: Webinar-Bezeichnung "%NAME%"

source: Webinars
de: Webinar

source: Wed
de: Mi

source: Wednesday
de: Mittwoch

source: Week
de: Woche

source: Welcome message
de: Begrüßungstext

source: Welcome title
de: Titelseite

source: Welcome to the webinar!
de: Willkommen zum Webinar!

source: When
de: Wann
